<?php
return array(
    'region' => 'Регион',
    'user' => 'Введите имя пользователя',
    'from' => 'От',
    'before' => 'До',
    'refresh' => 'Обновить',
    'load' => 'Скачать',
    'non' => 'Диаграмма не загружена',
    'top5p' => 'Топ 5 принтеров',
    'top5u' => 'Топ 5 пользователей',
    'country' => 'Выберите страну',
    'continent' => 'Выберите континент',
    'information_printer' => 'Информация о принтере',
    'model' => 'Модель:',
    'type' => 'Тип:',
    'location' => 'Местоположение:',
    'notes' => 'Дополнительно:',
); 
    
